Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/savvat-buori-algoalbmotbeaivvi_id_697230.html.tmx
Source language: sme
Languages: nno

source: Almmustahtti: Ođasmahttin-, hálddahus- ja girkodepartemeanta
nno: Gratulerer med verdas urfolksdag - regjeringen.no

source: Odne borgemánu 9. b. ávvudit mii ON riikkaidgaskasaš álgoálbmotbeaivvi.
nno: I dag 9. august feirar vi FNs internasjonale urfolksdag.

source: Máilmmi álbmoga gaskkas leat eanet go 5 proseantta álgoálbmogat, ja dat leat badjel 370 miljon olbmo 90 sierra riikkas.
nno: Verdas urfolk utgjer meir enn 5 prosent av befolkninga i verda, og tel over 370 millionar menneske fordelte i over 90 forskjellige land.

source: Odne čalmmustit mii sin !
nno: I dag markerer vi dagen deira !

source: Dán 370 miljon gaskkas lea eanaš álgoálbmogiin váttis dilli, ollu joavkkut sihke vealahuvvojit ja doarrádallojuvvojit.
nno: Av verdas over 370 millionar urfolk lever dei fleste under vanskelege forhold, mange grupper opplever både undertrykking og forfølging.

source: - Dát beaivi lea midjiide deaŧalaš muittuhus ahte mii galgat beroštit, ja čájehit solidaritehta áitojuvvon joavkkuide.
nno: - Denne dagen er ei viktig påminning for oss om å bry oss, og vise solidaritet med utsette grupper.

source: Ráđđehussii lea deaŧalaš bargat árjjalaččat riikkaidgaskasaččat, ja gulahallat stáhtaid ja sin guoskevaš álgoálbmotjoavkkuid gaskka, dadjá stáhtaráđđi Rigmor Aasrud.
nno: For regjeringa er det viktig å medverke aktivt internasjonalt til å skape dialog mellom statar og deira respektive urfolksgrupper, seier fornyings-, administrasjons- og kyrkjeminister Rigmor Aasrud.

source: Álgoálbmotbeaivi mearriduvvui ON váldočoahkkimis juovlamánu 23. b. 1994, ja dat lea sámi leavgabeaivi.
nno: Ein flaggdag for urfolk Urfolksdagen blei vedteken av FNs generalforsamling 23. desember 1994 og er ein samisk flaggdag.

source: Maiddái Sámediggi čalmmusta beaivvi.
nno: Også på Sametinget blir dagen markert.

source: - Midjiide lea deaŧalaš bidjat fuomášumi daid hástalusaide mat sámi álbmogis leat, muhto seamma deaŧalaš lea Sámediggái bidjat fuomášumi eará álgoálbmogiidda eará riikkain, geain ii leat nu buorre dilli go mis dáppe Norggas, dadjá Sámedikki presideanta Egil Olli.
nno: – For oss er det viktig at det blir retta merksemd mot dei utfordringane det samiske folket står overfor, men vel så viktig er det for Sametinget å rette merksemd mot urfolk i andre land, som ikkje er like godt stilte som vi er i Noreg, seier sametingspresident Egil Olli.

source: Beivviin čalmmustuvvo ON álgoálbmotbargojoavkku vuosttaš čoahkkin, mii dollojuvvui 1982:s.
nno: Dagen markerer det første møtet i FNs arbeidsgruppe for verdas urfolk i 1982.

source: Bargojoavkku bargu lei oassi ON olmmošvuoigatvuođabarggus.
nno: Arbeidsgruppa var ein del av FNs arbeid for menneskerettane.

source: Sávvat lihkku beaivái !
nno: Gratulerer med dagen !
